["<p>\n    Herzlichen Glückwunsch. Sie haben es in das Startlevel geschafft.\n</p>\n<p>\n    Bitte gewähren Sie unserer Seite in dem erscheinenden Fenster Zugang zu Ihrer Kamera.\n</p>\n<p>\n    Halten Sie Ihr Ticket in die Kamera, damit wir prüfen können, ob es für die heutige Vorstellung gekauft wurde.\n</p>\n<p>\n    Alternativ können Sie auch Ihre Ticket-ID in des Formularfeld unter dem Kamerabild eingeben. Bitte achten Sie darauf auch die Bindestriche mit einzutippen.\n</p>","<p>\n    Herzlichen Glückwunsch. Sie haben es in Level 1 geschafft.\n</p>\n<p>\n    Sie können sich jetzt zurücklehnen und entspannen. Wenn ein Slot bei unserem Personal frei wird. Werden Sie automatisch weitergeleitet.\n</p>","<p>\n    Herzlichen Glückwunsch. Sie haben es in Level 2 geschafft.\n</p>\n<p>\n    Bitte gestatten Sie dem Browser den Zugriff auf Ihr Mikrofon, damit unser Einlasspersonal Sie hören kann.\n    Warten Sie ab, bis der Echotest geladen ist und bestätigen Sie, wenn Sie sich selbst hören.\n    Jetzt sollten Sie mit unserem Einlasspersonal sprechen können, dass Ihnen alle weiteren Fragen beantworten kann.\n</p>","<p>\n    Herzlichen Glückwunsch. Sie haben es in Level 3 geschafft.\n</p>\n<p>\n    Bitte haben Sie noch einen Augenblick Geduld. Sie müssen hier nichts tun. Wir warten bis alle da sind, damit wir gemeinsam anfangen können.\n</p>","<p>\n    Herzlichen Glückwunsch. Sie haben es in Level 4 geschafft.\n</p>\n<p>\n    Lehnen Sie sich zurück und genießen Sie den Film.\n</p>\n<p>\n    Aber vergessen Sie nicht den Fragebogen zu beantworten und die Kästchen im QR-Code auszumalen.\n</p>","<p>\n    Herzlichen Glückwunsch. Sie haben es in Level 5 geschafft.\n</p>\n<p>\n    Halten Sie nun den Fragebogen in die Kamera. Wenn Sie weniger als 5 Kästchen angemalt haben, wird Ihre Auswahl leider nicht erkannt. Bitte wählen Sie dann die 0815 Beerdigung.\n</p>","<p>\n    Herzlichen Glückwunsch. Sie haben es in Level 6 geschafft.\n</p>\n<p>\n    Jetzt können Sie wirklich den Film genießen.\n</p>","<p>\n    Herzlichen Glückwunsch. Sie haben es ins letzte Level geschafft.\n</p>\n<p>\n    Jetzt können Sie ihr Mikrofon und wenn Sie wollen auch Ihre Kamera freigeben und sich mit der Bestatterin Claudia Jäckel unterhalten.\n</p>"]